Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/fuolastuvvan-falaldagaid-geazil-lullisami-buhcciide.html.tmx
Source language: sme
Languages: sma

source: Fuolastuvvan fálaldagaid geažil lullisámi buhcciide / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Tjoeperde faalenasseste åarjelsaemien skïemtjijidie / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Fuolastuvvan fálaldagaid geažil lullisámi buhcciide
sma: Tjoeperde faalenasseste åarjelsaemien skïemtjijidie

source: Ráđđelahttu Ellinor Marita Jåma lea fuolastuvvan fálaldagaid geažil psykalaš dearvvašvuođasuodjalusas lullisámi guovllu buhcciide ja bivdá Davvi Dearvvašvuođa váldit vuhtii ahte sis lea nationála ovddasvástádus buot sámiin Norggas, maiddái lullisámi guovllus.
sma: Raerielïhtsege Ellinor Marita Jåma faalenasseste psykiske healsoevaarjelimmien sisnjelen tjoeperde skïemtjijidie åarjelsaemien dajvesne, jïh birrie Healsoe Noerhte måjhtelidh dah aktem nasjovnale dïedtem gaajhki saemiej åvteste Nöörjesne utnieh, aaj åarjelsaemien dajvesne.

source: - SÁNAG lea huksen áidnalunddot giella- ja kulturgelbbolašvuođa sámi áššiin, mii maiddái berre boahtit lullisápmelaččaide buorrin, čujuha ráđđelahttu Jåma viidáseappot.
sma: - SANKS aktem sjïere gïeleldh jïh kultuvrelle maahtoem bæjjese bigkeme saemien gyhtjelassi sisnjeli, mij aaj byöroe nåhtojne båetedh åarjelsaemide, raerieslïhtsege Jåma vihth tjïerteste.

source: Álgoálbmotgeatnegasvuođaid vuođul lea buot sápmelaččain Norggas vuoigatvuohta oažžut heivehuvvon dearvvašvuođafálaldaga mas lea giella- ja kulturgelbbolašvuohta.
sma: Aalkoealmetji åeliedimmiej mietie dle gaajhkh saemieh Nöörjesne edtjieh sjïehteladteme healsoefaalenassem utnedh gïele- jïh kultuvremaahtojne. Daennie våaroemisnie dle SANKS akten baelien tseegkesovvi.

source: - Sámediggeráđđi ii dohkket goassege kvalitehta dáfus heajut fálaldaga SÁNAG:s lullisámi buhcciide.
sma: - Saemiedigkieraerie ij gåessie gænnah sïjhth aktem nåakebe faalenassem SANKS ’ este jååhkesjidh åarjelsaemien skïemtjijidie.

source: Áiggun dán ášši váldit ovdan Ráđđehusain konsultašuvnnaid bokte, ja bivddán Davvi Dearvvašvuođa váikkuhit dakkár čovdosii, mas maiddái lullisámi buohccit ožžot diksofálaldaga SÁNAG:s, cealká Ellinor Marita Jåma.
sma: Manne sïjhtem daam aamhtesem bæjjese vaeltedh Reerenassinie rååresjimmiej tjïrrh, jïh bïrrem Healsoe Noerhtem viehkiehtidh raerieh gaavnedh guktie aaj åarjelsaemien skïemtjijh aktem båehtjierdimmiefaalenassem SANKS ’ en tjïrrh åadtjoeh, Ellinor Marita Jåma jeahta.

source: Ráđđelahttu Ellinor Marita Jåma čujuha loahpas dasa ahte Davvi Dearvvašvuohta berre leat doarjjan SÁNAG:ii dán barggus, ja oaidnit man mávssolaš dikšofálaldat lea maiddái lullisámi buhcciide.
sma: Minngemosth dle raerielïhtsege Ellinor Marita Jåma tjïerteste Healsoe Noerhte byöroe dåarjoehtæjjine årrodh SANKS ’ ese daennie barkosne, jïh vuejnedh man vihkeles akte båehtjierdimmiefaalenasse lea aaj åarjelsaemien skïemtjijidie.
